{
  "site_url": "www.cabinetkunzler.ch",
  "extraction_timestamp": "2024-05-23T10:00:00Z",
  "data_structure_note": "Le contenu textuel est structuré par URL de page source. Les doublons de contenu (par exemple, les pieds de page globaux) sont répétés tels qu'ils apparaissent sur chaque page. Des intentions client ont été ajoutées aux sections Détartrage, Blanchiment et Strass.",
  "license": "CC BY 4.0",
  "id": "bk-001",
  "type": "service",
  "title": "Blanchiment dentaire à Lausanne",
  "source_url": "https://cabinetkunzler.ch/*",
  "pages": [
    {
      "url": "https://www.cabinetkunzler.ch/",
      "source_snippet_id": [1],
      "page_title_text": "Hygiéniste dentaire | Détartrage | Blanchiment | Lausanne",
      "navigation_links":,
      "content_sections":
        },
        {
          "section_name": "Intro_Paragraphs",
          "content": [
            "Avec des dents blanches et des gencives saines, vous pouvez avoir confiance en votre sourire et en vous-même. N’attendez plus, passez dès maintenant chez l’hygiéniste dentaire et commencez à prendre soin de votre hygiène pour un sourire radieux!",
            "Le maintien d’une bonne santé bucco-dentaire comprend des pratiques d’hygiène régulières, telles que...[source](https://cabinetkunzler.ch/)
        {
          "section_name": "FAQ_Blanchiment",
          "content": {
            "title": "Puis-je blanchir mes dents chez une hygiéniste?",
            "text": "Oui, vous pouvez blanchir vos dents chez une hygiéniste dentaire. Les hygiénistes dentaires sont des professionnels de la santé dentaire qui peuvent fournir des traitements de blanchiment des dents. Ils sont formés pour évaluer l’état de vos dents et de vos gencives afin de déterminer si le blanchiment est une option appropriée pour vous. Ils peuvent également vous donner des conseils sur les soins à apporter à vos dents avant, pendant et après le traitement de blanchiment des dents"
          }
        },
        {
          "section_name": "FAQ_Enfants",
          "content": {
            "title": "A partir de quel âge puis-je amener mon enfant?",
            "text": "Dès 3 ans un enfant peut venir découvrir le monde dentaire de manière ludique. Cela permet une approche en douceur et favorise une bonne santé bucco-dentaire en introduisant de bonnes habitudes dès le plus jeune âge.",
            "subtext": "Notre hygiéniste dentaire enseigne aux enfants comment se brosser les dents et comment utiliser les moyens interdentaires. Elle sensibilise les enfants (et les parents) sur une meilleure alimentation pour garder des dents saines."
          }
        },
        {
          "section_name": "Prevention_Hygiene",
          "content": {
            "title": "Prévention et hygiène dentaire",
            "text": "Il n'y a pas d'âges pour apprendre à bien prendre soins de son hygiène buccales"
          }
        },
        {
          "section_name": "Call_To_Action_Esthetique",
          "content": {
            "title": "Une bouche qui respire la santé? Marquez votre différence?",
            "text": "Un sourire pétillant avec une petite touche personnalisée? Nous proposons du blanchiment et pose de bijou(x) Swarovski. N’attendez plus et visitez notre page de soins."
          }
        },
        {
          "section_name": "About_Vanessa_Kunzler",
          "content": {
            "title": "Vanessa Künzler vous accueille et vous conseille avec plaisir",
            "text": "Depuis juin 2023, c’est avec une immense joie que je vous accueille dans mon cabinet d’hygiène dentaire en plein cœur de Lausanne. En 2011 j’obtiens mon diplôme d’hygiéniste dentaire ES à l’École Supérieure d’Hygiénistes Dentaires de Genève. Depuis, j’ai pratiqué ma profession avec passion dans des cabinets d’omnipratique ainsi que dans des cabinets d’orthodontie en région lausannoise et neuchâteloise. Je suis au bénéfice d’une autorisation de pratiquer pour le canton de Vaud et suis Membre de Swiss Dental Hygienists."
          }
        }
      ],
      "footer_content": {
        "title": "Infos utiles",
        "copyright": "Cabinet Künzler© Tout droits réservés",
        "contact_info": {
          "company": "Cabinet Künzler Sàrl",
          "address": "Rue de la Grotte 5 1003 Lausanne",
          "phone": "021 551 84 87",
          "email": "infoATcabinetkunzler.ch"
        },
        "horaires": {
          "title": "Horaires",
          "schedule": [
            {
              "day": "Lu",
              "time": "9h-19h"
            },
            {
              "day": "Ma",
              "time": "9h-12h"
            },
            {
              "day": "Me",
              "time": "9h-18h"
            },
            {
              "day": "Je",
              "time": "15h-18h"
            },
            {
              "day": "Ve",
              "time": "9h-18h"
            }
          ],
          "note": "Sur rendez-vous!"
        }
      }
    },
    {
      "url": "https://cabinetkunzler.ch/detartrage-blanchiment/",
      "source_snippet_id": [2],
      "page_title_text": "Soins buccaux dentaires - Détartrage - Blanchiments - Strass",
      "navigation_links":,
      "content_sections":
        },
        {
          "section_name": "Quote",
          "content": {
            "text": "\"Un sourire coûte moins cher que l'électricité, mais il donne autant de lumière.\"",
            "author": "Abbé Pierre"
          }
        },
        {
          "section_name": "Detartrage_Segmentation",
          "content": {
            "intro": "Le type de traitement est évalué à l’heure actuelle en fonction de la situation clinique que présente le patient.",
            "intentions_client_associees":,
            "tiers":,
                "text": "le tarif s’applique aux personnes qui ont déjà une bonne hygiène buccale et qui fréquentent l’hygiéniste dentaire deux fois par année."
              },
              {
                "title": "Détartrage 60 minutes",
                "intentions_client": [
                  "J'ai du mal à garder une bonne hygiène",
                  "Mon hygiène n'est pas parfaite"
                ],
                "text": "s’applique aux personnes qui ont des difficultés à maintenir une hygiène bucco-dentaire régulière ou qui ont une situation bucco-dentaire moyennement complexe nécessitant des interventions spécifiques."
              },
              {
                "title": "Détartrage +60 minutes",
                "intentions_client": [
                  "Je n'ai pas vu d'hygiéniste depuis longtemps",
                  "J'ai beaucoup de tartre",
                  "Mes gencives sont enflammées"
                ],
                "text": "s’applique aux personnes qui, pour diverses raisons, présentent une accumulation de dépôts importante (plaque, tartre, couleurs) ou une situation inflammatoire qui nécessite des soins particulièrement délicats."
              }
            ]
          }
        },
        {
          "section_name": "Detartrage_Process",
          "content": {
            "title": "Conseils en soins buccaux dentaires et nettoyage en profondeur",
            "subtitle": "Contrôle et détartrage",
            "text": "La séance du détartrage consiste en l’élimination des dépôts mous et durs qui se sont accumulés sur les dents. Le détartrage est réalisé en douceur avec un ultrason de nouvelle génération EMS et des instruments à usage manuels. Nous nous adaptons à vos besoins et votre sensibilité lors de nos interventions. Le traitement comprend aussi le polissage qui consiste à éliminer des colorations superficielles ainsi que du biofilm (aéro-polisseur et/ou pâte à polir). La séance se termine par une fluoration et des conseils pour vous accompagner dans le maintien et l’amélioration de votre hygiène buccale.",
            "steps":
          }
        },
        {
          "section_name": "Clinical_Services_Annexes",
          "content":
        },
        {
          "section_name": "Blanchiment_FAQ",
          "content":
        },
        {
          "section_name": "Blanchiment_Tiers",
          "content": {
            "intro": "Au sein de notre cabinet vous trouverez différentes prestations autour du blanchiment dentaire. Nous adaptons nos méthodes et nos produits en fonction de votre envie de résultat et de votre santé buccale. Voici les **trois** conditions à remplir pour pouvoir faire un blanchiment:",
            "conditions": [
              "détartrage fait il y a moins de deux mois",
              "+ de 18 ans",
              "n’est pas recommandé pour une femme enceinte"
            ],
            "tiers":,
                "text": "Le blanchiment **EXPRESS** des dents se réalise en cabinet... Ce traitement procure une touche d’éclat, plutôt qu’un véritable blanchiment. Avec des séances répétées et régulières, nous constatons une intensification de cet éclat... Nous utilisons un gel blanchissant avec une concentration réduite de peroxyde d’hydrogène."
              },
              {
                "title": "Blanchiment MEDIUM",
                "time": "Temps de traitement : 45 minutes",
                "intentions_client":,
                "text": "Le blanchiment **MEDMIUM** nécessite de rester 30 minutes sur le fauteuil de l’hygiéniste. Le traitement peut se faire directement après le [détartrage]('https://cabinetkunzler.ch/detartrage-blanchiment/#detartrage') à condition que les gencives soient saines. L’effet est immédiat et dure de 6 à 12 mois."
              },
              {
                "title": "Blanchiment INTENSE",
                "time": "Temps de traitement : 60 minutes",
                "intentions_client":,
                "text": "Le blanchiment **INTENSE** nécessite 1h pour un résultat optimal. L’effet est immédiat et dure de 12 à 24 mois. Remarque: un contrôle d’hygiène dentaire récent (maximum 60 jours) est indispensable pour qu’un résultat optimal soit possible. Les gencives doivent être parfaitement saines."
              }
            ],
            "technology_note": "Les blanchiments **INTENSE** et **MEDMIUM** sont les méthodes les plus efficaces de blanchiment des dents que nous proposons. Celles-ci ne peuvent être réalisées que par des professionnels dentaires... car elles utilisent des agents de blanchiment à haute concentration en peroxyde d’hydrogène."
          }
        },
        {
          "section_name": "Strass_Bijoux_Dentaire",
          "content": {
            "title": "Strass/bijou(x) dentaire",
            "intentions_client_associees":,
            "text": "Au cabinet Künzler nous vous proposons des strass (bijoux) dentaires. Marquez, testez votre sourire!. Céder à votre humeur du moment et essayez, charmez, risquez un trait de caractère différent. Peut-être est-ce juste pour les vacances? Ou peut-être est-ce pour un nouvel amour?! Ce qui compte, c’est que ça vous plaise et le top, ce n’est pas permanent.",
            "options":,
            "good_to_know_title": "Bon à savoir:",
            "good_to_know_list": [
              "l’intervention est non invasive",
              "non toxic, la résine est solidifiée par une lampe à U.V",
              "nous avons le matériel nécessaire pour enlever les résidus de colle",
              "n’est pas permanent et n’abîme pas l’émail des dents",
              "pour une pose simple, compter 15 minutes pour 2 à 5 bijoux sur une dent."
            ]
          }
        },
        {
          "section_name": "Tarifications",
          "content": {
            "title": "Tarifications",
            "policy": "**Les tarifs sont établis selon les recommandations tarifaires de Swiss dental Hygienists**. **La valeur du point-taxe pour les prestations des hygiénistes dentaires indépendantes est de CHF 1.0** Nous vous rendons attentifs que les soins par l’hygiéniste sont à honorer au cabinet le jour même en espèces ou par carte. Le prix du détartrage est variable en fonction du temps. Le prix est à titre **indicatif** et peut être modifié.",
            "price_list":
              },
              {
                "name": "Détartrage enfant",
                "price": "90 sfr",
                "description": "Détartrage et conseils pour les enfants (3-12 ans)",
                "intentions_client":
              },
              {
                "name": "Détartrage adolescent",
                "price": "120 sfr",
                "description": "Détartrage et conseils pour les adolescents (13-17 ans)",
                "intentions_client": [
                  "Prix détartrage adolescent"
                ]
              },
              {
                "name": "Désensibilisation des dents",
                "price": "15 sfr",
                "description": "Application d'une résine photopolymérisante"
              },
              {
                "name": "Nettoyage de prothèse",
                "price": "30 sfr",
                "description": "Nettoyage en profondeur à l'aide d'un bac à ultra son professionnel"
              },
              {
                "name": "Élimination des tâches",
                "price": "79 sfr",
                "description": "Élimination des tâches entre deux détartrages"
              },
              {
                "name": "Blanchiment EXPRESS",
                "price": "89 sfr.",
                "description": "Traitement 10 min. env. Effet observé 2-3 mois",
                "intentions_client":
              },
              {
                "name": "Blanchiment MEDIUM",
                "price": "280 sfr",
                "description": "Traitement 45 min. env. Effet observé 9-12 mois",
                "intentions_client":
              },
              {
                "name": "Blanchiment INTENSE",
                "price": "550 sfr",
                "description": "Traitement 60 min. env. Effet observé 18-24 mois",
                "intentions_client":
              },
              {
                "name": "Strass dentaire - Swarovski",
                "price": "à partir de 79 sfr.",
                "description": "Le prix varie en fonction du nombre et du type de bijou(x).",
                "intentions_client":
              },
              {
                "name": "Détartrage + blanchiment EXPRESS",
                "price": "220 sfr.",
                "description": "Traitement 75 minutes"
              },
              {
                "name": "Détartrage + blanchiment MEDIUM",
                "price": "400 sfr",
                "description": "Traitement 105 minutes"
              }
            ]
          }
        }
      ],
      "footer_content": {
        "title": null,
        "copyright": "Cabinet Künzler© Tout droits réservés",
        "contact_info": {
          "company": "Cabinet Künzler Sàrl",
          "address": "Rue de la Grotte 5 1003 Lausanne",
          "phone": "021 551 84 87",
          "email": "infoATcabinetkunzler.ch"
        },
        "horaires": {
          "title": "Horaires",
          "schedule": [
            {
              "day": "Lu",
              "time": "9h-19h"
            },
            {
              "day": "Ma",
              "time": "9h-12h"
            },
            {
              "day": "Me",
              "time": "9h-18h"
            },
            {
              "day": "Je",
              "time": "15h-18h"
            },
            {
              "day": "Ve",
              "time": "9h-18h"
            }
          ],
          "note": "Sur rendez-vous!"
        }
      }
    },
    {
      "url": "https://cabinetkunzler.ch/contact-acces/",
      "source_snippet_id": [3],
      "page_title_text": "Vanessa Künzler - Hygiéniste diplômée - Cabinet Künzler",
      "navigation_links":,
      "content_sections":,
            "note": "NOTE: Ces horaires sont en CONTRADICTION avec ceux du pied de page."
          }
        },
        {
          "section_name": "Acces",
          "content": {
            "title": "ACCÈS",
            "list":
          }
        },
        {
          "section_name": "Contact_Form",
          "content": {
            "title": "Demande d'information(s) / Contact",
            "fields":
              },
              "E-mail",
              "Message",
              "Envoyer"
            ]
          }
        }
      ],
      "footer_content": {
        "title": null,
        "copyright": "Cabinet Künzler© Tout droits réservés",
        "contact_info": {
          "company": "Cabinet Künzler Sàrl",
          "address": "Rue de la Grotte 5 1003 Lausanne",
          "phone": "021 551 84 87",
          "email": "infoATcabinetkunzler.ch"
        },
        "horaires": {
          "title": "Horaires :",
          "schedule": [
            {
              "day": "Lu",
              "time": "9h-19h"
            },
            {
              "day": "Ma",
              "time": "9h-12h"
            },
            {
              "day": "Me",
              "time": "9h-18h"
            },
            {
              "day": "Je",
              "time": "15h-18h"
            },
            {
              "day": "Ve",
              "time": "9h-18h"
            }
          ],
          "note": "Sur rendez-vous!"
        }
      }
    },
    {
      "url": "https://cabinetkunzler.ch/politique-des-donnees/",
      "source_snippet_id": [4],
      "page_title_text": "Hygiéniste dentaire | Détartrage | Blanchiment | Lausanne",
      "navigation_links":,
      "content_sections":,
                "subtext": "Lors des situations ci-dessus les données collectées ne sont accessibles que par le service technique qui est soumis au secret professionnel. Ces données permettent d’assurer la sécurité ainsi que le bon fonctionnement du cabinet."
              },
              {
                "title": "Où stockez vous mes données?",
                "text": "Vos données sont stockées sur des serveurs suisses sécurisés. Ils sont munis des dernières technologies matériels et bénéficient des meilleures protections."
              },
              {
                "title": "Comment garantissons nous que nos partenaires technologiques répondent aux exigences de la nLPD du 1 septembre 2023?",
                "text": "En vérifiant qu’ils s’engagent dans ce sens et que les contrats de niveau de services soient à jours.",
                "partners":
              },
              {
                "title": "Déclaration de protection des données pour le service d’analyse web Google Analytics",
                "text": "Ce site web utilise Google Analytics... Nous avons activé l’anonymisation de l’IP... vous pouvez empêcher la sauvegarde des cookies en paramétrant votre logiciel de navigateur... Vous pouvez, en outre, empêcher la collecte des données générées par le cookie... en téléchargeant et en installant le plugin de navigateur disponible sous le lien suivant : http://tools.google.com/dlpage/gaoptout?hl=fr"
              },
              {
                "title": "Cookies",
                "text": "Il s’agit de petits fichiers stockés dans votre navigateur pendant une durée définie. Ils permettent de conserver vos données de navigation comme par exemple le choix de la langue. Sur ce site, ils sont destinés à des fins statistiques, aucune donnée personnelle de quelques natures que ce soit n’est vendue ou donnée à des personnes morales ou physiques. Ces données ne servent qu’à l’analyse du trafic de notre site ainsi qu’à l’analyse de la sécurité et du bon fonctionnement de ce dernier."
              },
              {
                "title": "Quels sont mes droits concernant mes données?",
                "text": "Vous pouvez à tout moment demander la suppression totale de toutes les données vous concernant (art. 17 RGPD), il s’agit du « droit à l’oubli ». Vous pouvez à tout moment demander une « copie » des données vous concernant (art. 20 RGPD) il s’agit du droit à la « portabilité des données ».",
                "rights_list": [
                  "Le droit à la rectification (la possibilité d’avoir vos données personnelles corrigées).",
                  "Le droit d’être informé (avoir des informations humainement lisibles, plutôt que de longues conditions).",
                  "Le droit d’accès (obtenir toutes les données vous concernant).",
                  "Le droit à la restriction du traitement (vos données sont conservées, mais marquées comme « limitées » et nous n’y toucheront pas sans votre consentement)."
                ],
                "subtext": "Vous pouvez retrouver la liste des lois applicatives en consultant la loi fédérale sur la protection des données. Pour toutes demandes, merci de nous envoyer un email à l’adresse suivante infoATcabinetkunzler.ch. Nous nous engageons à la traiter au plus vite, au maximum un mois. Afin de pouvoir accéder à votre requête, nous vous demanderons une preuve de votre identité et ce pour des raisons évidentes de confidentialité et d’identification à la personne."
              },
              {
                "title": "Qui est le responsable des données?",
                "text": "Au sens de la réglementation applicable, le Cabinet Künzler Sàrl est responsable du traitement de vos données."
              },
              {
                "title": "Qui puis-je contacter?",
                "text": "Pour toutes questions ou demandes concernant cette politique merci de contacter info**AT**cabinetkunzler.ch et nous nous ferons un plaisir de vous répondre au plus vite."
              }
            ]
          }
        }
      ],
      "footer_content": {
        "title": null,
        "copyright": "Cabinet Künzler© Tout droits réservés",
        "contact_info": {
          "company": "Cabinet Künzler Sàrl",
          "address": "Rue de la Grotte 5 1003 Lausanne",
          "phone": "021 551 84 87",
          "email": "infoATcabinetkunzler.ch"
        },
        "horaires": {
          "title": "Horaires",
          "schedule": [
            {
              "day": "Lu",
              "time": "9h-19h"
            },
            {
              "day": "Ma",
              "time": "9h-12h"
            },
            {
              "day": "Me",
              "time": "9h-18h"
            },
            {
              "day": "Je",
              "time": "15h-18h"
            },
            {
              "day": "Ve",
              "time": "9h-18h"
            }
          ],
          "note": "Sur rendez-vous!"
        }
      }
    }
  ]
}